export default  [
    {
        header: "პროექტები",
        text: "ჩვენი კომპანია უკვე დიდიხანია ატარებს სხვადასხვა საგანმანათლებლო პროექტებს",
        image: "./Projects.jpg"
    },
    {
        header: "პარტნიორები",
        text: "პარტნიორი ორგანიზაციები, რომლებიც ხელს გვიწყობენ, რომ უკეთესი და უკეთესი პროდუქტი შემოგთავაზოთ",
        image: "./Partners.jpeg"
    },
    {
        header: "სამუშაო გარემო",
        text: "ჩვენ ვუზრუნველყოფთ, რომ სამუშაო გარემო იყოს კომფორტული და ინოვაციური",
        image: "./Office.jpg"
    }
]